<?php

return [

    'login' => 'প্রবেশ করুন',
    'Register' => 'নিবন্ধন',
    'email' => 'ইমেইল ঠিকানা',
    'username' => 'ব্যবহারকারীর নাম',
    'Password' => 'পাসওয়ার্ড',
    'Remember' => 'আমাকে মনে কর',
    'Forgot' => 'আপনি কি পাসওয়ার্ড ভুলে গেছেন?',
    'account' => 'আমার অ্যাকাউন্ট',
    'Name' => 'নাম',
    'Country' => 'দেশ',
    'Phone' => 'ফোন',
    'State' => 'রাষ্ট্র',
    'cheque' => 'আপনার ব্যাঙ্ক চেক',
    'balance' => 'আপনার ব্যালেন্স',
    'Bank' => 'ব্যাংক লেনদেন',
    'Cashout' => 'উত্তোলন',
    'Paypal' => 'পেপাল',
    'Western' => 'ওয়েস্টার্ন ইউনিয়ন',
    'Yourname' => 'তোমার নাম',
    'Phonenumber' => 'ফোন নম্বর',
    'Select_your_country' => 'তোমার দেশ নির্বাচন কর',
    'Branch_name' => 'শাখার নাম',
    'Bank_holder_name' => 'ব্যাংক হোল্ডারের নাম',
    'Bank_account_number' => 'ব্যাংক একাউন্ট নম্বর',
    'Bank_name' => 'ব্যাংকের নাম',
    'Amount' => 'পরিমাণ',
    'Confirm_Code' => 'কোড নিশ্চিত করুন',
    'Confirm' => 'নিশ্চিত করুন',
    'Back' => 'পেছনে',
    'desc' => 'আমরা আমাদের দর্শকদের জন্য সবচেয়ে বাস্তব সময়ের 4d ফলাফল প্রদান করি, যার মধ্যে রয়েছে ম্যাগনাম 4D, স্পোর্টস টোটো 4D/5D/6D, Da Ma Cai, Sabah 88 4D, Sarawak Special Cash Sweep 4D, STC 4D।
    সম্প্রতি অনেক 4d ওয়েবসাইট MCMC দ্বারা ব্লক করা হয়েছে এবং এইভাবে মালয়েশিয়ার ব্যবহারকারীরা অ্যাক্সেস করতে পারছেন না। আপনি যদি এখনও এই সাইটে অ্যাক্সেস করতে সক্ষম হন।
    রিয়েল টাইম লাইভ 4D এবং তবুও আমাদের দর্শকদের জন্য 4d ফলাফলকে সহজ করুন। সমস্ত লটারি ড্রয়ের জন্য এক স্টপ সমাধান।
    আপনি সম্ভবত লক্ষ্য করেছেন যে কিছু সংখ্যা শুধু প্রতিটি অন্য ড্রতে উপস্থিত বলে মনে হচ্ছে! এই ঘন ঘন অঙ্কিত নম্বরগুলি হট নম্বর হিসাবে পরিচিত এবং অনেক অভিজ্ঞ লটারি খেলোয়াড়দের দ্বারা আঁকার সম্ভাবনার কারণে এগুলি ব্যবহার করা হয়।',
    'title' => 'This is English Language Title.',
    'running' => 'লটারি সফলতার সবচেয়ে ভালো পথ। আপনার জীবন উন্নত করুন।',
];
