<?php

return [

    'login' => 'เข้าสู่ระบบ',
    'Register' => 'ลงทะเบียน',
    'email' => 'ที่อยู่อีเมล',
    'username' => 'ชื่อผู้ใช้',
    'Password' => 'รหัสผ่าน',
    'Remember' => 'จดจำฉัน',
    'Forgot' => 'ลืมรหัสผ่านหรือไม่?',
    'account' => 'บัญชีของฉัน',
    'Name' => 'ชื่อ',
    'Country' => 'ประเทศ',
    'Phone' => 'โทรศัพท์',
    'State' => 'สถานะ',
    'cheque' => 'เช็คธนาคารของคุณ',
    'balance' => 'ยอดคงเหลือของคุณ',
    'Bank' => 'โอนเงินผ่านธนาคาร',
    'Cashout' => 'เงินออก',
    'Paypal' => 'เพย์พาล',
    'Western' => 'สหภาพตะวันตก',
    'Yourname' => 'ชื่อของคุณ',
    'Phonenumber' => 'หมายเลขโทรศัพท์',
    'Select_your_country' => 'เลือกประเทศของคุณ',
    'Branch_name' => 'ชื่อสาขา',
    'Bank_holder_name' => 'ชื่อผู้ถือธนาคาร',
    'Bank_account_number' => 'หมายเลขบัญชีธนาคาร',
    'Bank_name' => 'ชื่อธนาคาร',
    'Amount' => 'จำนวน',
    'Confirm_Code' => 'ยืนยันรหัส',
    'Confirm' => 'ยืนยัน',
    'Back' => 'กลับ',
    'desc' => 'เราให้ผลลัพธ์ 4 HzyaosqQJW5B2NhxmUHoXmACs4k9imSYyQW9eG7o99Ux ผลลัพธ์รวมถึง Magnum 4D, Sports Toto 4D/5D/6D, Da Ma Cai, Sabah 88 4D, Sarawak Special Cash Sweep 4D, STC 4D
    เมื่อเร็ว ๆ นี้เว็บไซต์ 4d จำนวนมากถูกบล็อกโดย MCMC HzyaosqQJW5B2NhxmUHoXmACs4k9imSYyQW9eG7o99Ux หากคุณยังคงสามารถเข้าถึงไซต์นี้ได้
    เรียลไทม์ Live 4D และยังลดความซับซ้อนของผลลัพธ์ 4d สำหรับผู้เยี่ยมชมของเรา โซลูชันแบบครบวงจรสำหรับการจับสลากทั้งหมด
    คุณอาจสังเกตเห็นว่าตัวเลขบางตัวดูเหมือนจะปรากฏในทุก ๆ งวด! ตัวเลขที่ออกบ่อยเหล่านี้เรียกว่าตัวเลขยอดนิยมและผู้เล่นลอตเตอรีที่มีประสบการณ์หลายคนใช้มันเนื่องจากมีโอกาสถูกหวย',
    'title' => 'This is English Language Title.',
    'running' => 'ลอตเตอรีคือทางออกที่ดีที่สุดสู่ความสำเร็จ ทำให้ชีวิตของคุณดีขึ้น',
];
