<?php

return [

    'login' => 'تسجيل الدخول',
    'Register' => 'يسجل',
    'email' => 'عنوان البريد الالكترونى',
    'username' => 'اسم المستخدم',
    'Password' => 'كلمة المرور',
    'Remember' => 'تذكرنى',
    'Forgot' => 'نسيت رقمك السري؟',
    'account' => 'حسابي',
    'Name' => 'اسم',
    'Country' => 'دولة',
    'Phone' => 'هاتف',
    'State' => 'حالة',
    'cheque' => 'الشيك المصرفي الخاص بك',
    'balance' => 'رصيدك',
    'Bank' => 'حوالة بنكية',
    'Cashout' => 'المصروفات',
    'Paypal' => 'باي بال',
    'Western' => 'الاتحاد الغربي',
    'Yourname' => 'اسمك',
    'Phonenumber' => 'رقم الهاتف',
    'Select_your_country' => 'اختر بلدك',
    'Branch_name' => 'اسم الفرع',
    'Bank_holder_name' => 'اسم صاحب البنك',
    'Bank_account_number' => 'رقم الحساب المصرفي',
    'Bank_name' => 'اسم البنك',
    'Amount' => 'مقدار',
    'Confirm_Code' => 'تأكيد الرمز',
    'Confirm' => 'يتأكد',
    'Back' => 'خلف',
    'desc' => 'نحن نقدم أكثر النتائج 4d في الوقت الفعلي لزوارنا ، والنتيجة تشمل Magnum 4D و Sports Toto 4D / 5D / 6D و Da Ma Cai و Sabah 88 4D و Sarawak Special Cash Sweep 4D و STC 4D.
     تم مؤخرًا حظر العديد من مواقع الويب رباعية الأبعاد بواسطة MCMC وبالتالي لا يمكن للمستخدمين من ماليزيا الوصول إليها. إذا كنت لا تزال قادرًا على الوصول إلى هذا الموقع.
     في الوقت الحقيقي لايف 4D ومع ذلك تبسيط النتيجة 4d لزوارنا. حلول وقفة واحدة لجميع قرعة اليانصيب.
     ربما لاحظت أن بعض الأرقام تظهر في كل قرعة أخرى! تُعرف هذه الأرقام التي يتم رسمها بشكل متكرر بالأرقام الساخنة ويستخدمها العديد من لاعبي اليانصيب ذوي الخبرة نظرًا لاحتمال سحبهم.',
    'title' => 'This is English Language Title.',
    'running' => 'اليانصيب هو أفضل طريق للنجاح. اجعل حياتك أفضل.',

];
