<?php

return [

    'login' => 'लॉग इन करें',
    'Register' => 'पंजीकरण करवाना',
    'email' => 'ईमेल पता',
    'username' => 'उपयोगकर्ता नाम',
    'Password' => 'पासवर्ड',
    'Remember' => 'मुझे याद रखें',
    'Forgot' => 'क्या आप पासवर्ड भूल गए?',
    'account' => 'मेरा खाता',
    'Name' => 'नाम',
    'Country' => 'देश',
    'Phone' => 'फ़ोन',
    'State' => 'राज्य',
    'cheque' => 'आपका बैंक चेक',
    'balance' => 'आपका बैलेंस',
    'Bank' => 'बैंक ट्रांसफर',
    'Cashout' => 'नकदी निकलना',
    'Paypal' => 'Paypal',
    'Western' => 'वेस्टर्न यूनियन',
    'Yourname' => 'तुम्हारा  नाम ',
    'Phonenumber' => 'फ़ोन नंबर',
    'Select_your_country' => 'अपने देश का चयन करें',
    'Branch_name' => 'शाखा का नाम',
    'Bank_holder_name' => 'बैंक धारक का नाम',
    'Bank_account_number' => 'बैंक खाता संख्या',
    'Bank_name' => 'बैंक का नाम',
    'Amount' => 'राशि',
    'Confirm_Code' => 'कोड की पुष्टि करें',
    'Confirm' => 'पुष्टि करें',
    'Back' => 'पीछे',
    'desc' => 'हम अपने आगंतुकों के लिए सबसे वास्तविक समय 4डी परिणाम प्रदान करते हैं, मैग्नम 4डी, स्पोर्ट्स टोटो 4डी/5डी/6डी, दा मा कै, सबा 88 4डी, सरवाक स्पेशल कैश स्वीप 4डी, एसटीसी 4डी सहित परिणाम।
    हाल ही में कई 4d वेबसाइटों को MCMC द्वारा ब्लॉक कर दिया गया है और इस प्रकार मलेशिया के उपयोगकर्ता एक्सेस नहीं कर पा रहे हैं। यदि आप अभी भी इस साइट तक पहुँचने में सक्षम हैं।
    वास्तविक समय लाइव 4D और फिर भी हमारे आगंतुकों के लिए 4d परिणाम सरल करें। सभी लॉटरी ड्रा के लिए एक स्थान पर समाधान।
    आपने शायद ध्यान दिया होगा कि हर दूसरे ड्रा में कुछ संख्याएँ दिखाई देती हैं! बार-बार निकाले जाने वाले इन नंबरों को हॉट नंबर के रूप में जाना जाता है और इनके निकाले जाने की संभावना के कारण कई अनुभवी लॉटरी खिलाड़ियों द्वारा इनका उपयोग किया जाता है।',
    'running' => 'लॉटरी सफलता के लिए सबसे अच्छा उपाय है। अपना जीवन बेहतर बनाएं।',
];
